
/* Class = "NSButtonCell"; title = "状態を全員に公開"; ObjectID = "262"; */
"262.title" = "状態を全員に公開";

/* Class = "NSButtonCell"; title = "UDP を使用"; ObjectID = "263"; */
"263.title" = "UDP を使用";

/* Class = "NSButtonCell"; title = "SIP プロキシを使用："; ObjectID = "264"; */
"264.title" = "SIP プロキシを使用：";

/* Class = "NSTextFieldCell"; title = "接続："; ObjectID = "266"; */
"266.title" = "接続：";

/* Class = "NSTextFieldCell"; title = "ユーザ名："; ObjectID = "267"; */
"267.title" = "ユーザ名：";

/* Class = "NSTextFieldCell"; title = "プライバシー："; ObjectID = "268"; */
"268.title" = "プライバシー：";

/* Class = "NSTextFieldCell"; title = "ドメイン名："; ObjectID = "269"; */
"269.title" = "ドメイン名：";

/* Class = "NSTextFieldCell"; title = "パスワード：　"; ObjectID = "272"; */
"272.title" = "パスワード：　";

/* Class = "NSTextFieldCell"; title = "ユーザ名："; ObjectID = "273"; */
"273.title" = "ユーザ名：";

/* Class = "NSTextFieldCell"; title = "サーバ："; ObjectID = "276"; */
"276.title" = "サーバ：";

/* Class = "NSTextFieldCell"; title = ":"; ObjectID = "278"; */
"278.title" = ":";
